export const tones = [
  { value: 'Формальный', label: 'Формальный' },
  { value: 'Неформальный', label: 'Неформальный' },
  { value: 'Уважительный', label: 'Уважительный' },
  { value: 'Провокационный', label: 'Провокационный' },
  { value: 'Информативный', label: 'Информативный' },
  { value: 'Энергичный', label: 'Энергичный' },
  { value: 'Поддерживающий', label: 'Поддерживающий' },
  { value: 'Убедительный', label: 'Убедительный' },
  { value: 'Вдохновляющий', label: 'Вдохновляющий' },
  { value: 'Аналитический', label: 'Аналитический' },
  { value: 'Развлекательный', label: 'Развлекательный' },
  { value: 'Описательный', label: 'Описательный' },
];
